Repository: jbrundiers/vdr-plugin-lcdproc
Catalog: po/*.po
Languages: it_it, ru_ru

source: Mute
it_it: Muto
ru_ru: Выкл. Звука

source: Volume
ru_ru: Громкость

source: RECORDING
it_it: REGISTRAZIONE
ru_ru: Запись

source: No EPG info available.
it_it: Nessun info EPG disponibile
ru_ru: Нету информации Телегида

source: LCDproc output
it_it: Uscita LCDproc
ru_ru: Вывод LCDproc

source: Waiting for EPG info.
it_it: Attesa info EPG
ru_ru: Поиск информации Телегида

source: Stereo
ru_ru: Стерео

source: Left channel
it_it: Canale sinistro
ru_ru: Левый канал

source: Right channel
it_it: Canale destro
ru_ru: Правый канал

source: off
it_it: disattivo
ru_ru: выкл

source: on
it_it: attivo
ru_ru: вкл

source: auto
ru_ru: авто

source: detailed
it_it: dettagliato
ru_ru: подробно

source: simple
it_it: semplice
ru_ru: просто

source: FullCycle
it_it: Ciclo completo
ru_ru: Длительность полного цикла

source: TimeDateCycle
it_it: Ciclo Data/Ora
ru_ru: Временная балка

source: VolumeKeep
it_it: Mantieni volume
ru_ru: Время показа балки Громкости

source: Scrollwait
it_it: Attesa scorrimento
ru_ru: Время движения текста

source: Scrollspeed
it_it: Velocità scorrimento
ru_ru: Скорость движения текста

source: Charmap
it_it: Mappa caratteri
ru_ru: Кодировка

source: BackLight
it_it: Luminosità sfondo
ru_ru: Подсветка

source: SetClientPriority
it_it: Imposta priorità client
ru_ru: Установка приоритета клиента

source: NormalClientPriority
it_it: Priorità normale client
ru_ru: Нормальный приоритет

source: HighClientPriority
it_it: Priorità alta client
ru_ru: Высокий приоритет

source: OutputNumber
it_it: Numero uscita
ru_ru: Количество выходов на LCD

source: Recording status
it_it: Stato registrazione
ru_ru: Статус записи

source: Show time
it_it: Mostra ora
ru_ru: Показать время

source: Show subtitle
it_it: Mostra sottotitoli
ru_ru: Показать описание

source: BackLightWait
it_it: Attesa luminosità sfondo

source: PrioWait
it_it: Priorità attesa
